<div id="indent">日本ケアリフトサービス株式会社（以下「当社」といいます。）は、当社が提供するTime Study Tool による腰痛リスク計測サービス（以下「本サービス」といいます。）を通じて、介護施設等で働く職員の身体的な負担となる要因を調査し、労働災害の再発防止に寄与することを目的に、本サービスを提供いたします。</div><br><br>

<div id="policy_check_title">1．個人情報保護方針</div><br>

<div id="indent">当社は、個人情報保護法に基づき、本サービスの提供に際し取得した個人情報について、安全性の確保および保管・管理に関する適切な措置を講じ、ここに「個人情報保護方針」定めます。</div><br>

<div id="indent">1－1．個人情報の取得</div><br>

<div id="indent">当社は、本サービスを提供するにあたり、原則としてお客さまのご同意を得ること</div>
<div id="indent">なく、お客さまご自身から個人情報を取得することはございません。</div><br>

<div id="indent">1－2．個人情報の安全管理</div><br>

<div id="indent">個人情報への不正アクセス、個人情報の紛失、破壊、改ざんおよび漏えい等を防</div>
<div id="indent">止、是正し、これらのリスクに対し、組織的、人的、物理的および技術的な</div>
<div id="indent">セキュリティ対策を講じます。</div><br>

<div id="indent">1－3．個人情報の利用目的</div><br>

<div id="indent">あらかじめ個人情報の利用目的を明示し、その範囲内で利用します。</div>
<div id="indent">また、あらかじめ明示した利用目的の範囲を超えて、個人情報を利用する必要が</div>
<div id="indent">生じた場合は、その旨をご連絡し同意をいただいた上で利用します。</div><br>

<div id="indent">1－4．個人情報の第三者への提示</div><br>

<div id="indent">当社は、原則としてご提供頂きましたお客さまの個人情報を、お客さまのご同意</div>
<div id="indent">を得ることなく第三者に提供、開示することは致しません。</div><br>

<div id="policy_check_title">２．データ利活用</div><br>

<div id="indent">当社が本サービスを提供するあたり、お客様から取得した計測結果のデータ（以下「計測データ」といいます。）は、上記に前述した目的を前提に、以下 ➀～➃ の用途で利活用いたします。また、計測データを利活用する際は、「1．個人情報保護方針」に従い、個人名および法人名・施設名は開示いたしません。</div><br>

<div id="indent">➀本サービスの向上、開発</div><br>
<div id="indent">➁本サービスに関心のあるお客様やユーザー、協業関係にある事業者への情報提供</div>
<div id="indent">（当社および代理店のウェブサイトやカタログ、ＰＲ媒体への掲載を含む）</div><br>
<div id="indent">➂セミナーなど、介護に資する教育・学習を目的とする催事</div><br>
<div id="indent">➃当社および代理店が出展する展示会</div><br>
※上記 ➁、➃ の「代理店」は、以下4社を指します。<br>
<div id="indent">・アップライド株式会社</div><br>
<div id="indent">・株式会社マツオメディカル</div><br>
<div id="indent">・株式会社ウェル・ネット研究所</div><br>
<div id="indent">・株式会社アンパサンド</div><br>

<div id="policy_check_title">３．プライバシーポリシーの変更について</div><br>

<div id="indent">当社は、法令等の改正への対応、当社の業務運営上の必要性その他の事情によりプライバシーポリシーを変更することがあります。この場合、当社は適切な方法で周知を行うものとします。</div><br><br>

制定：2024年4月30日
